[
  {
    "post": "私はな、誰々さんが作ったとか、誰々が言った言葉とかっていうのを好きじゃなくて。 特にこの言葉っていうのは持ってないんだけど、でも、常に僕が考えていること、思ってることは自分が勝手に作ってる。",
    "qna": [
      {
        "q": "",
        "a": "楽をする。楽しむための努力は惜しまない。楽をすること、楽しむことっていうのを常に考えてねっていうことを思ってるし、みんなにも伝えるし、自分もそう考えてるが1つ「楽しむこととか、楽をするってどういうこと？」っていうと、例えば、みんな絶対失敗するのが、必ずダイエット失敗した。 ダイエットって我慢するでしょ？失敗するんだよ。 ダイエットを楽しめることだけやったら、絶対成功するっていうのは大きい。ちなみに僕も今ね、70キロぐらいなんだけど、5年コロナ前は86キロぐらいまで体重あった。 で、何したかっていうと、もう、お酒もやめなかったし、食べることもやめなかったのね。何したかって言ったら、毎日電車通勤してたから、自分の駅から家まで、大体4キロを歩いただけ。 で、そうするとね、少しずつ体重落ちてきて、面白くなって。次に何したかつったら、自転車始めて、元々自転車好きだったから、好きなことだったら続くなと思って、そしたら、ずっとそこから、自転車も、趣味にも戻れたし。で、我慢じゃないけど、１つだけ我慢したのはね、ちょっとその場を楽しんだんだけど、あの人と同じものしか食べないっていうのを、自分で追加のオーダーをしないと。そしたら、今、なくなりました。<img src=./images/타코야키.jpg>"
      },
      {
        "q": "",
        "a": "その惜しまない努力をずっと継続しよう。継続することが成功の秘訣。今、みんなプログラムとかコンピューターとかですね。いいと思うけど、機械にやらせられることは、全部機械にやらせるためのに努力するっていうのかな。一生懸命計算するんじゃなくて、機械ができるんだったら、機械プログラムして、機械勝手に計算してねっていう、そのプログラムを作る時間に時間をかけましょうっていう考え方です。"
      },
      {
        "q": "",
        "a": "常に少しずつ変化をつけなさい。継続とは、変化をし続けること。これ、例えば、何十年も売れてるお菓子ってあるでしょ？何十年も売れてるお菓子って、何十年も全く一緒じゃないの知ってる？少しずつデザインだけじゃなくて味も変わってんだよね。それはその年代年代に合わせて少しずついじってるし、売れ続けてる車もね、その年代年代に合わせて少しずついじっているしって言ったら、全く同じことずっと繰り返したら、あの人気じゃなくなっちゃう。で、常に人気であるんだったら、少しずつ変化するかもっていうことを意識してねっていう。この3つです。"
      }
    ]
  },
  {
    "post": "僕たちも韓国来るとね、1番最初にそう。僕も聞いてて好きじゃなかったんだけど、日本と韓国の違いっていうのはね、研修でやります。性格とかね。だけど、なんだろうね、人それぞれ違うじゃないですかね。だから逆に今度みんなが日本に行ったりして就職したりしたら、まず、日本のと韓国の地はこうだよみたいなこと言われるんだろうけど、傾向としてそういうのはあるとしても、人それぞれ全然違うから、偏見持たないで、いろんな人とコミュニケーション取れるような勉強っていうのをしてくれたらいいなって思います。自分もしっかり持ってほしいなってことかな。",
    "qna": [
      {
        "q": "コミュニケーションについて意識して欲しいことはありますか？",
        "a": "ちょっとたまたま、うちの娘に教えてて、皆さんにも、これから仕事していくと、いっぱいね、自分たちも怒ったりとか、するじゃないですか。 で、僕、これ結構みんなって怒るのとキレるっていうのが違うんです。 キレるっていうのを韓国語でなんていうのか。 昨日、若い社員に聞いたら、こうなんですって。 폭발하다.爆発するっていう、ていう意味らしいです。で、怒るはコミュニケーション。 爆発するはコミュニケーションではない。自分が勝手に怒ってる、キレてるだけで、相手に何か伝える行為じゃないから。 怒るのはコミュニケーション。だから、怒るがぜひ活用してください。 キレるは使わないように努力しようということです。 で、怒るは使った後にじゃあ僕、僕の意見伝わったかな。 とか、こんな言い方でよかったかな、っていう感情が絶対残ります。 で、キレた後は、スッキリするだけ。もう言ってやったぜ！みたいな。全然相手に自分の意見は絶対伝わらないので、伝えたい時は、ね、怒るっていうのを活用するようにして、今から努力するといいのかなって思います。"
      },
      {
        "q":"私たちは来年から社会人になるんですけど、新入社員にとって何か大事だ、重要だと思っていることとかあればお願いします。",
        "a":"入社員で諦めないでほしいのは、特に最初の1、2年は、継続こそが成功の秘訣っていうのをぜひ心の中に入れてほしいっていうとこです。やめないでほしい。2年ぐらいはやめない。これはもう、日本の子もそうだけど、やめ癖、辞める癖がついちゃう。ゲームのそのリセットばかみたいな感じで。今日も、無理無理って言ったら、リセットボタン押したらゲームは終了するけど、人生は終了しないので。なので、可能な限り諦めないでそこにいてもらう。そこで学んだことをそこで耐えて耐えて、2年ぐらいやってから辞めたら、次の会社に成功します。<img src=./images/단체식사사진.jpg><video src=\"./images/단체마무리동영상.mov\" controls></video>"
      }
    ]
  }
]