[
  {
    "post": "僕ね、誰かが言った言葉とか、誰々が作った考え方ってあんまり好きじゃないんだよね。特にこれっていう決まった言葉は持ってないけど、自分が考えてることは全部自分で作ってる感じかな。",
    "asideId": "zayuunomei",
    "thumbs": "up",
    "qna": [
      {
        "q": "",
        "a": "楽をすること、楽しむための努力は惜しまないっていつも思ってるし、みんなにもそう伝えてる。だけど、「楽しむこと」や「楽をすること」って具体的にどういうことかっていうとね…例えばダイエット。みんな絶対失敗するよね？我慢しなきゃいけないから。でも、もしダイエットで楽しめることだけやったら、絶対成功するんだよ。<br>僕の場合は、今70キロぐらいだけど、コロナ前は86キロあったんです。お酒もやめなかったし、食べるのも我慢しなかった。ただ毎日、電車通勤で家から駅まで4キロ歩いただけ。それでだんだん体重が減ってきて、面白くなって自転車も始めた。好きなことなら続くしね。それから自転車が趣味にも戻ったよ。唯一ちょっと我慢したのは、「あの人と同じものだけ食べて、追加注文はしない」って決めたことだけ。<img src=./images/타코야키.jpg>",
        "asideId": "raku",
        "thumbs": ""
      },
      {
        "q": "",
        "a": "だから、楽しむための努力は惜しまないで、続けることが成功の秘訣だよ。今はプログラムとかコンピューターがあるけど、機械にできることは全部任せて、そのためのプログラム作りに時間を使おうって考え方が大事。",
        "asideId": "keizoku",
        "thumbs": ""
      },
      {
        "q": "",
        "a": "それから、常に少しずつ変化をつけること。継続っていうのは、変化し続けることなんだよ。例えば、何十年も売れてるお菓子ってあるよね？実は全く同じじゃなくて、少しずつ味やデザインを変えている。売れ続けてる車も同じ。全く同じことを繰り返すと人気がなくなるから、少しずつ変化を意識しようってこと。",
        "asideId": "henka",
        "thumbs": ""
      }
    ]
  },
  {
    "post": "韓国に来て思ったのは、日本と韓国の違いを研修で教えるけど、人それぞれ違うんだよね。だから、日本に行って働く時も「こういう傾向がある」って言われるけど、偏見を持たずにいろんな人とコミュニケーションできるように勉強してほしい。自分の考えもちゃんと持ってね。",
    "asideId": "jyogen",
    "thumbs": "up",
    "qna": [
      {
        "q": "コミュニケーションについて意識して欲しいことはありますか？",
        "a": "うちの娘に教えてることなんだけど、仕事してるとみんな怒ったりするよね。でも、「怒る」と「キレる」は違うんだ。韓国語で「キレる」は「爆発する」って意味で、これはコミュニケーションじゃない。ただ感情を爆発させてるだけ。怒るのはコミュニケーションだから、相手に伝えたいことがあるんだよね。だから、怒るのは使っていいけど、キレるのは控えよう。怒った後は「自分の意見伝わったかな？」って考えるけど、キレた後はただスッキリするだけで伝わらないんだ。",
        "asideId": "commu-jyogen",
        "thumbs": ""
      },
      {
        "q": "私たちは来年から社会人になるんですけど、新入社員にとって何か大事だ、重要だと思っていることとかあればお願いします。",
        "a": "最後に、新入社員として大事なことだけど、特に最初の1〜2年は「続けること」が成功の鍵。絶対に諦めないでほしい。やめ癖がつくとよくない。人生はゲームじゃないから、リセットできない。2年は耐えて続けてから辞めたら、次の会社でも成功できますよ。<img src=./images/단체식사사진.jpg><video src=\"./images/단체마무리동영상.mov\" controls></video>",
        "asideId": "syakai-jyogen",
        "thumbs": ""
      }
    ]
  }
]