[
  {
    "post": "日本は「富士フィルター」っていう会社で、韓国はその前に「韓国」をつけただけの「韓国富士フィルター」って会社なんです。<br>ただ、韓国の方は合弁会社で、日本の富士フィルターと、韓国側の別の親会社が共同出資して作った会社なんですよ。<br>それで、やってることもけっこう違ってて、日本の富士フィルターは、いわゆる“トータルエンジニアリング”って感じで、フィルターそのものを作って、世界中に販売してます。<br>一方で、韓国富士フィルターは、そのフィルターを入れる容器、つまり入れ物を作ってる会社なんです",
    "asideId": "kaisya",
    "qna": [
      {
        "q":"御社の代表的な製品について教えてください。",
        "a":"うちを代表する製品のひとつが、エアバッグのインフレーター用フィルターなんです。<br>エアバッグが『バン！』と開くとき、中のインフレーターに取り付けられたフィルターが大事な役割を果たすんですよ。<br>日本では約80％、韓国でも同じく約80％の車にうちの製品が入っています。HYUNDAIやKIAの車にも使われています。<br>直接メーカーに納めているわけじゃなくて、エアバッグメーカーを通じて供給しているんですが、街中でHYUNDAIやKIAを見ると『あ、これにはうちのフィルターが入ってるな』って思いますね。<br>それくらい、世界中で使われているんです。<br><img src=./images/필터.png>",
        "asideId": "daihyouseihin"
      },
      {
        "q":"エアバッグ以外には、どのような分野で使われていますか？",
        "a":"うちのフィルターは、ユニクロの機能性ウェアに使われるような特殊な合成繊維を作るときに、不純物を取り除く役割をしています。<br>プラスチックを溶かすと蜂蜜みたいにドロッとしますよね。その状態で異物を取り除くためのフィルターも作っているんです。<br>それから電子分野でも活躍していて、例えばスマホのバッテリーに使うセパレーターや、カメラレンズ用の極薄フィルムを作る工程、さらにパソコンのディスプレイ表面を作るプラスチック加工でも使われています。"
      },
      {
        "q":"",
        "a":"エネルギー分野でも活躍していて、LNGやガス、石油火力発電所のタービンを守るフィルターを供給しています。海外のプラントにも納入していて、中東やロシアなんかにも出しています。<br>それから、航空機の燃料に混じった水分を除去するフィルター、船舶用のフィルター、ロケット燃料や潜水艦のスターリングエンジン向けのものなど、特殊な動力装置にも使われているんです。<br>あ、ちょっと話は変わるんですけど、実は「世界シェア100％」っていう製品もあるんですよ。歯並びを直すときに使う「歯列矯正ブラケット」って知ってます？ あれを作っている会社は世界に有名な2社しかなくて、その両方に納めているから、シェア100％って胸を張って言えるんです。こんなこともやっているんですよ。<br><img src=./images/교정.png>"
        
      }
    ]
  },
  {
    "post":"じゃあ、「富士フィルターKOREAって何のためにあるの？」って話なんですけど。<br>皆さん、これから世界中いろんな国で働いたり経験したりすると思います。そのときに出てくるのが各国ごとの規格なんですね。韓国だと「KOSHA」っていう規格があります。パソコンなんかにも「KCマーク」ってついてますよね。<br><韓国のマーケット自体は小さいってよく言われるんですが、「大きな市場で仕事をしたい」という理由から、富士フィルターは各国の規格に対応できるようにしているんです。だから富士フィルターKOREAがないと、その規格に合わせて製品を売ることができない。対応するために韓国で作っている、というわけです。<br>ただ、今はちょっと大変で…。中国やインドがどんどん伸びてきて、韓国ならではのメリットが出しにくくなっているんですね。それでもなんとか頑張っている、という状況です。<br>でも韓国のいいところもあって、それが「釜山港」です。ここから直接船で輸出できるので、蔚山や釜山という場所自体が大きな強みなんです。",
    "asideId": "kankokusisya",
    "qna":[
      {
        "q": "韓国製品は何がありますか？",
        "a": "「何を作ってるの？」って言うと、全部こういうタンクを作ってます。<br>学校の中では、なかなか見かけないよね。<br>でも、ボイラー室とかにはあるんですよ。ビルや学校の食堂の裏に行けば、似たようなものが置いてあるかもしれません。<br>それから水処理施設。学校の水処理をしている場所なんかに行けば、見つけられるかもしれないですね。<br><img src=./images/한국필터.png>",
        "asideId": "sisya-daihyou"
      }

    ]
  }
]

