[
  {
    "post": "今の仕事でいうと、「海遊魚」って知ってます？<br>海遊魚って、常に泳いでないと死んじゃう魚のことです。マグロみたいに、止まると死ぬ魚ですね。営業の仕事って、僕らも海遊魚みたいに言われるんです。<br>止まってるとダメだから、あちこち出張に行ってます。本当は役職上、会社にいなきゃいけないんですけど、頼まれたら「はい」って喜んで行っちゃうんですよね。一番よく行くのはグミ。それからピョンテック。仁川、ソウル、釜山にもよく行きます。釜山は日系企業が多いので、結構な頻繁で行きます。昌原とかも行くんですけど、そこでお客さんと韓国語で会話するかっていうと、全然そんなことはなくて、日本語と英語で話してます。<br>もちろん、韓国語の勉強もしていて、仕事中に1時間レッスンするんですけど、先生も日本語が上手なので、だいたい3分の1くらいは日本語で雑談してます。",
    "asideId": "kankokuseikatu",
    "thumbs": "up",
    "qna": [
      {
        "q": "韓国語のレッスンはどんな形で行なっていますか？",
        "a": "平日はウェブで1時間レッスンしてます。<br>で、土日は僕が釜山に行ったり、先生が蔚山に来たりして、2時間くらいレッスンします。なかなか覚えられないですね。<br>でも、やっぱり本当に覚えるのはレッスンよりもその後です。飲み屋とか、若い社員と一緒に食事しながら、韓国語で話してみたりして。",
        "thumbs": ""
      },
      {
        "q": "",
        "a": "韓国語の「ん」が難しいんですよね。パッチムの話です。<br>逆に、日本に来て日本語を覚えた人も「ん」が難しいって言います。新聞とか見てても、新聞の「しん」と「文」の「ぶん」が違うのに、「新聞」と書くから分かりにくいんですよね。調べてみると、日本語の「ん」も実は3種類あるんです。韓国語みたいに、nとm、それからngみたいなのがあって、かなり近いけど微妙に違う。<br>韓国語もパッチムによって発音が違うので、今は難しいなと思います。書いてあるものを読めば「ああ、こう読むんだな」って頭で想像できるんですけど、書いてないものを自分で話すと、うーん、分からないってなっちゃうんですよね。例えば、「ご飯」の「バブ」なのか、「夜」の「バム」なのか、僕が話しても食堂のおばちゃんが理解してくれないとかが難しいですね。",
        "thumbs": ""
      }
    ]
  },
  {
    "post": "週末はロードバイクに乗ってます。でも、最近はそれ以外の予定も多くて。<br>日本人会の集まりがすごく多くて、韓国に来てからはゴルフも覚えさせられたり、ボーリング大会があったり。あと、麻雀もやってます。知ってますか？<br>オフラインで2か月に1回ぐらい、麻雀の大会があって、いろんな貿易関係の仕事をしてる人の家に麻雀好きが集まるんです。大体8人とか12人くらい集まって麻雀してます。<br>そういう感じで予定がどんどん入るので、自転車に乗る時間が本当に減っちゃって、もう2ヶ月先まで土日が埋まってて困ってます。<img src=./images/自転車5.jpg>",
    "asideId": "syumi",
    "thumbs": "",
    "qna": [
      {
        "q": "蔚山の生活はどうですか？",
        "a": "いやー、最高ですね。特に僕の家はサムサンドン(삼산동)から歩いて帰れるので、自由に酔っ払ってもそのまま家に帰れるんですよ。本当に住みやすい場所だと思います。物価だけちょっと高いですけどね。",
        "thumbs": ""
      }
    ]
  },
  {
    "post": "韓国と日本の生活の違いを感じるのは、みんな肉好きだなってことですね。<br>食事の話になると、「今日何食べる？」って聞いたら、みんな「肉！」って返ってくるんです。昨日牛肉を食べたら、今日はタッカルビにしようとか。もう、絶対肉か！魚は行かないの？みたいな。<br>あと、当たり前だけど、食べ物の色が赤が多いんですよね。会社に食堂があるんですけど、並べられたおかずが左から右まで全部赤だと、「あ…」って思います。辛いのは嫌いじゃないので全然いいんですけど、僕はもう少し色んな色が欲しいなって思います。",
    "asideId": "seikatu-chigai",
    "thumbs": "",
    "qna": [
      {
        "q": "",
        "a": "あとは、車も違いを感じますね。右と左が逆なんです。<br>これ自体は「そうなんだ」って感じなんですけど、駐車場に停めるときの車の回転方向も逆なんですよ。日本に行ったら気をつけてくださいね。韓国ではイン・アウトのとき、右側に曲がるんですけど、日本は逆で、反時計回りになります。",
        "asideId": "kuruma",
        "thumbs": "up"
      },
      {
        "q": "",
        "a": "それと、韓国はね、ウィンカーをあんまり出さないんです。でも、出さない理由は分かります。<br>曲がる道がちゃんと専用だから、ウィンカーいらないんですよ。これが面白いところで、日本だと大きな交差点で2車線あっても、ここで曲がるときはウィンカーを出さないと、「こいつどうするんだ？」ってなるじゃないですか。でも、韓国は違うんです。道がちゃんと決まってるので、ウィンカーいらない。<br>でも、この車が別の場所に行くときは、ウィンカー出してほしいなと思います。だから、慣れてくると僕も時々ウィンカー出さないんですよね。めんどくさいし。でも、それをやると日本でウィンカーを出さなくなりそうなので、気をつけて出すようにしてます。交差点とか車線変更のときは、やっぱりウィンカー出しましょう。",
        "thumbs": ""
      },{
        "q": "",
        "a": "あと、最近の若い子たちは変わってきたけど、こう走ってて後ろがいないのに、前の車が無理やり割り込もうとするんです。後ろに車がいないんだから待てよって思うんですけど、日本では後ろに車がいても、前の車は簡単に割り込まないで、マナーとしてちゃんと順番を守るんですよね。でも、韓国だと1個前に入ろうとするから、事故になりそうでヒヤッとします。<iframe src=https://drive.google.com/file/d/1A0S-DZIYbRTF0qVslx3bdO-zKCcMfoyg/preview width=100% height=600 allow=autoplayframeborder=0allowfullscreen> </iframe>",
        "thumbs": ""
      },
      {
        "q": "蔚山と釜山はそういう傾向、強いですよね。",
        "a": "強いですよね。なんで前に入ろうとするんだろうって思います。後ろに入ればいいのに。特に年配の人はそうなんですけど、若い子たちはだいぶマナー良くなりました。ウィンカーとか車線変更のときは、若い子はぜひ守ってほしいですね。",
        "thumbs": ""
      },
      {
        "q": "",
        "a": "車の話でもう1つ。僕、車もそうなんですけど、赤が好きなんですよ。だから赤い車が欲しかったんですけど、会社の人に止められました。「赤は男の車じゃない」って。<br>日本も昔は同じで、黒・白・グレーしかなかったんですけど、韓国は今でも白・黒・グレーの比率が高いですね。でも少しずつカラフルになってきて、たまにエンジン音うるさい黄色い車とかも走ってます。<br>ちなみに今乗ってるのはHYUNDAIのコナで、色はこんな感じです。赤はダメだったので、妥協してこの色にしました。ヨーロッパの車でも最近こういう色が多くて、ちょっと緑がかったグレーとか、青みがかったグレーとか、少しずつ人気が出てきてる感じですね。<img src=./images/코나자동차.jpg>",
        "thumbs": ""
      },
      {
        "q": "",
        "a": "生活の違いで感じるのは、日没が遅いってことですね。<br>同じ時間帯でやってるのに、夜8時くらいまでまだ明るいんですよ。太陽が沈むのが1時間くらいずれてる感じです。夜が長いので、まだ明るいうちからお酒を飲み始めちゃって、ついつい飲む時間も長くなっちゃいます。",
        "asideId": "nichibotsu",
        "thumbs": ""
      }
    ]
  },
  {
    "post": "ストレスは、ほとんどないですね。性格診断しても「ストレスありません」って出ます。年に1回やるストレスチェックでも、全然ストレスなしって出るんです。<br>なんでかっていうと、自分がストレスをためないように、楽をするための努力しかしないからだと思います。まあ、もちろん多少はストレスありますけどね。<br>悩んだり困ったときは、自転車に乗ります。自転車に乗ると、考えごとから離れて違うことに集中できるので、アイデアが浮かぶんですよね。自転車に乗ってるとどんどんアイデアが出てくる。<br>でも、思い浮かんでは忘れて、思い浮かんでは忘れての繰り返しで。結局、最後の2～3個のアイデアが残るんです。それを自転車で帰ってきてメモして、次の日に仕事場で文章化すると、もっといい資料やものに仕上がるんです。<br>こうやってストレスを発散しながら、自分の仕事につなげてる感じですね。",
    "asideId": "stress",
    "thumbs": "up"
  }
]
