[
  { 
    "post": "今言った仕事ではって言うと、海遊魚ってわかる？海遊魚って魚で、もう常に泳いでないと死んじゃう魚、マグロとかとか、ずっと泳いでね、止まると死ぬって言われて、もう、僕らみたいな、営業は海遊魚ってよく言われて、止まってると死んじゃうから、あちこち出張行ってます。本当はいけないんだけどね、役職的には会社にいなきゃいけないんだけど、頼まれたら、はいって、喜んで言っちゃうんで、1番よく行くのが、グミ。それから、ピョンテックもよく行きます。仁川、ソウル、そして釜山も、日系企業いっぱいあるんで、釜山にもよく来ます。 これがメインで、あっちこっち行ってます。で、昌原とか、ここで、お客さんと会話してるのかっていうと、全然です。日本語で、日本語と英語です。一応ね、ちゃんと韓国語の勉強してて、仕事中に1時間レッスンするんですが、韓国語の先生も日本語上手なので、うん、3分の１ぐらいは日本語で雑談してます。",
    "asideId":"kankokuseikatu",
    "qna": [
      {
        "q": "韓国語のレッスンはどんな形で行いますか？",
        "a": "平日はウェブで1時間。で、土日は釜山に僕が来たり、蔚山に先生が来たりして、2時間ぐらいレッスンします。なかなか覚えないね。でも、やっぱり覚えるのはレッスンよりもその後だよね。飲み屋。飲み屋とか、若い社員と一緒に食事して、韓国語で話してみたりとか。"
      },
      {
        "q":"",
        "a":"韓国語の「ん」が難しいです。パッチム。 逆に日本に来て日本語覚えた人はんが難しいって。 新聞とか。新聞のしと文の文が違うのに書くと新聞って書くから、わかんない。 で、調べると、ん、日本語もんは3種類あります。韓国と一緒で、nとmと、あとngと同じかな。かなり近いんだけどnってやつとある。 2、3種類あって、韓国語もパッチムそれぞれ違うので、今は難しいなと思って。 書いてあるものを読めばあ、こう読むんだよなっていうのは頭の中で想像できるけど、書いてないものを自分で喋った時に、うんうん、わかんないっていうね。 ご飯のバブ。ご飯のバブなのか、夜のバムなのか、あれがどうやっても、うん、僕が喋ってると食堂のおばちゃん理解してくれないとか。 はい、難しいね。難しいですね。では、さっきのお酒はそんな感じです。"
      }
    ]
  },
  {
    "post":"週末はロードバイク乗ってる。 乗るんだけど、それ以外にも最初最近も日本で、永野先生も日本人会の集まりがすごい多くて、韓国来てゴルフ覚えさせられ、それからボーリング大会ありあと麻雀って知ってる？オフラインで2か月に1回ぐらいマンション大会やってて、いろん貿易の仕事やってる人の家に麻雀好きな人が集まって、大体8人とか12人集まって麻雀してます。そう。なんてやってるんで、自転車乗る時間がね、本当に減っちゃって、もう2ヶ月先まで土日が埋まっちゃってて困ってます。<img src=./images/自転車5.jpg>",
    "asideId":"syumi",
    "qna":[
      {
        "q":"蔚山の生活はどうですか？",
        "a":"いや、最高です。特に私の家は삼산동（サムサンドン）から歩いて帰れるので。自由に酔っ払って自由にお家に帰れるっていうね、本当に住みやすいとこだと思います。 物価だけちょっと。"
      }
    ]
  },
  {
    "post":"韓国と日本の生活の違いを感じるところは、みんな肉好きだね。食事をしようとすると、「ね、今日何食べる？」って言ったら「肉」って。今日何食べる？って言ったら、 昨日牛肉食べたから、今日はね、牛肉もずっと食べてたし、じゃあ今日はタッカルビにしましょうか。みたいな。絶対肉か。魚行かないの？みたいな。で、あとは当たり前なんだけど、食べ物に色が赤多いよねって。 会社に食堂あるんだけど、食堂のこ並べたおかずが左から右まで全部赤色だとあ・・・と思います。辛いの嫌いじゃないから全然いいんだけど、いろんな色欲しいなって僕は。",
    "asideId":"seikatu-chigai",
    "qna":[
      {
        "q":"",
        "a":"あとは、車がね、違いなんだろうって考えたけど、右左逆。これ、右左逆はね、そうなんだと思うんだけど、駐車場に停めた時の車の回転の方向も逆です。 日本に行ったら気をつけてください。だから、イン、アウトが、右側に曲がるんだよね。日本は逆です。反時計回り。",
        "asideId":"kuruma"
      },
      {
        "q":"",
        "a":"そして、韓国はね、ウィンカー出しません。で、これもウィンカーを出さないって言うけど、出さない理由はわかります。その曲がる道がちゃんと専用であるから。でね、これがね、面白い。日本の位置って大きな交差点に、2車線あっても、日本だとこう、こう走ってて、ここでこういう例は存在するのね。こういう例は存在するんだけど、ここにいる車がウインカー出してないと、こいつはどうするんだよっていうのがあるね。でも、韓国ってこうじゃないんだよ。ここにこれがある。で、こう曲がるのに、ウィンカーいらないよね。その前に、こうなってるからこうなってんだよね。うん。だから、こう入ったらウインカーいらないんだけど、この車がここに行くときは、ぜひウィンカー出してもらいたいなとは思います。うん。だから、ウィンカーいらないなって思うから、僕も時々ウィンカー出さない。慣れてきて出さない。めんどくさいって。出さなくな。でも、それをやってしまうと日本でウィンカー出さなくなっちゃいそうなので、一生懸命出すようになってます。なので、交差点とかね。で、車線変更の是非皆さんはウィンカー出しましょう。で、あと、これは最近若い子たちが変わってきたけど、こう走ってるでしょ。こう走ってて後ろが全然いないのに、ここにいる車がここに入りたがるんだよ。後ろにいたから待って後ろ行けよって思う。うん、僕は。だから、日本って結構そうで、こう、この車がここに入ることはしないで、後ろに車線100個は後ろに入るっていうのがかなりマナーとして存在するんだけど、その人ね、一生懸命1個前に入ろうってさ。いや、それ事故るよね。<iframe src=https://drive.google.com/file/d/1A0S-DZIYbRTF0qVslx3bdO-zKCcMfoyg/preview width=100% height=600 allow=autoplayframeborder=0allowfullscreen> </iframe>"
      },
      {
        "q":"蔚山と釜山はそういう傾向、強いですよね。",
        "a":"強いよね。なんで前に入ろうとする？後ろに入りゃいいじゃんっていう。特に年配の人はね、若い子だいぶマナー良くなりました。ウインカーと車線変更、若い子はぜひ。"
      },
      {
        "q":"",
        "a":"車関連でもう1つ言うと、私ね、車もそうだし、赤が好きなんですよ。なので、車赤欲しいなと思ったんだけど、会社の人に止められました。赤は男の車じゃないって。日本はね、昔やっぱり日本も一緒だった。同じ。黒と白とグレーだけだったんだけど、まだ韓国の方が白、黒、グレーの比率高いな。もう少しすると。色がカラフルになってくるから、少しずつね、いろんな色乗るようになってきてね、時々ね、エンジンの音うるさい黄色い車いるけどね。そうですね。うん。で、ちなみに今僕が乗ってる車で、コナ、HYUNDAIのコナで、色は、こんな感じの色。赤にしようと思ったらダメだった。じゃあ、妥協してその色にする。ヨーロッパのね、車がね、最近こういう色よく採用するようになって。グレー、ちょっと変わったグレー、ちょっと緑がかったグレーとか。ちょっと青みがかったグレーみたいなのが少しずつ人気出てきてるのかなって。<img src=./images/코나자동차.jpg>"
      },
      {
        "q":"",
        "a":"そして、生活の違いで感じてるのが、日没が遅いねっていう。日本と同じ時間でやってるんだから、夜8時ぐらいまで日が沈まないのは当たり前だよねっていう感じ。 1時間ぐらいずれてんのかな。太陽が沈むのが1時間ぐらいずれてるなって。 夜が長いので、今は明るいのにお酒飲むから飲む時間が長くなっちゃう。",
        "asideId":"nichibotsu"
      }
    ]
  },
  {
    "post":"ストレスないんでないんです。 性格判断してもストレスありませんって。 ストレスチェックとかも年に1回やるんだけど、全然ストレスありませんって出るんです。 うん。だから、なんでストレスが出ないのかなっていうと、もうここに書いてある楽をする、楽をするための努力をしないって、もう自分がストレスためないようなことしか考えてないから、うん、あの、だと思います。 でもね、まあって言ったって、ストレスあるじゃんってね。 で、なんか悩んだりとか、ちょっと困ったなって時は、自転車に乗ります。 で、自転車乗ると、何か、あの、ね、ずっと考えないで、違うことして、うんって言うと、大体そういう時にアイデアって浮かぶから、うん。 で、そのアイデアをタッチネーションに乗ってると、どんどん出てくるって。 で、でもね、忘れるんだよ。思い浮かんでは忘れて、思い浮かんでは忘れてって繰り返してると、このやり方が1番いいなって。 最後の2つ、3つぐらいがずっと残るから、自転車を乗って帰ってきて、残ったやつを最後メモして、次の日、仕事の仕事場で文章化すると、もっといい資料、いいものに仕上がるっていうことをしています。 で、そうやってストレスを発散して、自分の仕事に繋げてるっていうことなんですね",
    "asideId":"stress"
  }

]
